export const jumpType = [
    {
        "id": 1,
        "name": "充值"
    },
    {
        "id": 2,
        "name": "提现"
    },
    {
        "id": 3,
        "name": "礼品码"
    },
    {
        "id": 4,
        "name": "优惠券"
    },
    {
        "id": 5,
        "name": "超级大奖"
    },
    {
        "id": 6,
        "name": "洗码"
    },
    {
        "id": 7,
        "name": "VIP"
    },
    {
        "id": 8,
        "name": "锦标赛"
    },
    {
        "id": 9,
        "name": "排行榜"
    },
    {
        "id": 11,
        "name": "站内信"
    },
    {
        "id": 12,
        "name": "邀请转盘"
    },
    {
        "id": 13,
        "name": "新版返佣"
    },
    {
        "id": 14,
        "name": "充值转盘"
    },
    {
        "id": 15,
        "name": "我的"
    },
    {
        "id": 16,
        "name": "首页"
    },
    {
        "id": 18,
        "name": "亏损救援金"
    },
    {
        "id": 19,
        "name": "每日每周任务"
    },
    {
        "id": 20,
        "name": "每日签到"
    },
    {
        "id": 21,
        "name": "周卡月卡"
    }
]

